brew 'fish'
brew 'node'
brew 'rbenv'
brew 'ruby-build'

tap 'thoughtbot/formulae'
brew 'gitsh'

tap 'caskroom/cask'
tap 'caskroom/versions'

cask '1password'
cask 'atom'
cask 'caffeine'
cask 'cloud'
cask 'dash'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'skype'
cask 'slack'

tap 'homebrew/services'
